{
  "bard:SpireTroupe": {
    "NAME": "Труппа Шпиля",
    "DESCRIPTIONS": [
      "«Заходите, не стесняйтесь! Сегодня у Труппы Шпиля новое выступление!» NL NL Вы видите мужчину рядом со входом в амфитеатр. Завидев вас, он расплывается в улыбке. NL NL «Что думаешь? Хочешь расслабиться и получить удовольствие?»",
      "Подумав над предложением, вы решаете отказаться и продолжить возвышение.",
      "Заплатив за билет, вы заходите и садитесь на своём место как раз перед самым началом выступления. NL NL В нём расказывается о древней империи, что властвовала над Шпилем. Давным-давно, одна из Древних пыталась взять Шпиль под личный контроль, однако она была предана теми, кто был ей близок. Наказанием ей было изгнание в самый низ Шпиля. NL В конце она поклялась отомстить всем тем, кто обрёк её на такую судьбу.",
      "По окончанию выступления вы выходите, чувствуя себя отдохнувшим.",
      " NL Вы направляетесь к выходу, однако внезапно чья-то рука хватает вас за плечо. Вы поворачиваетесь и видите одного из актёров. NL «Это маска... %s, ты ли это?.. Где тебя носило? Мы все так скучали. Пошли, вернись к нашей Труппе, к нашей семье.» NL  Вы смотрите на него с подозрением...",
      "Вы разворачиваетесь и бежите. NL NL @Откуда@ @он@ @знает@ @ваше@ @имя?@",
      "От отводит вас за кулисы, где актёры готовятся к следующему выступлению. NL NL «Ребят! Смотрите, кого я привёл! Это же %s! %s снова с нами!» NL #b«%s?!» #p«%s!» #y«%s!» NL NL «С возвращением, %s.» NL NL Вы пытаетесь сказать им, что никого здесь не знаете, но похоже, что они не понимают этого. Они садят вас и дают еды. Вы проводите всю ночь, слушая их истории о вашем прошлом. В конце концов, вы ложитесь спать, чувствуя счастье и спокойствие.",
      "#r@БОЛЬ@ NL NL Вы просыпаетесь, чувствуя невыносимую боль. Из вашего бока торчит #r@НОЖ!@ Оглянувшись, вы видите вокруг вас вчерашних членов Труппы, но они все #rмертвы. NL Вы замечаете рядом с вами небольшой предмет, издающий #b~волшебный~ #bсвет. Вы быстро подбираете его и оглядываетесь. NL NL #p~«Хммм...~ #p~Один~ #p~выжил.»~ NL Услышав ужасающий голос, вы бежите со всех ног, лишь бы его владелец вас не догнал."
    ],
    "OPTIONS": [
      "[Смотреть выступление] #rПотратить #r%d #rзолота. #gВосполнить #g%d #gОЗ.",
      "[Закрыто] Требуется %d золота.",
      "[Уйти]",
      "[Продолжить]",
      "[Присоединиться к Труппе]",
      "[Бежать]",
      "[Спать] #gПолучить #gособую #gреликвию. #rПолучить #rпроклятье #r- #rБоль.",
      "[Бежать!]"
    ]
  }
}